#tap "homebrew/bundle"
#tap "homebrew/cask"
#tap "homebrew/core"
brew "docker"
brew "drone-cli"
brew "git"
brew "git-flow"
brew "graphviz"
brew "jq"
brew "mas"
brew "mosh"
brew "ncurses"
brew "plantuml"
brew "pv"
brew "rclone"
brew "reattach-to-user-namespace"
brew "terraform"
brew "tmux"
brew "watch"
brew "wget"
brew "youtube-dl"
cask "aerial"
cask "discord"
cask "disk-inventory-x"
cask "geekbench"
cask "hazel"
cask "minecraft"
cask "paragon-ntfs"
cask "spotify"
cask "visual-studio-code"
cask "zoomus"
mas "1Password 7", id: 1333542190
mas "AdBlock", id: 1402042596
mas "Base", id: 402383384
mas "Cyberduck", id: 409222199
mas "Day One", id: 1055511498
mas "Evernote", id: 406056744
mas "Evernote Web Clipper", id: 1481669779
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "My Net", id: 931314293
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Parcel", id: 639968404
mas "PDFpen", id: 403624960
mas "ScreenFlow", id: 917790450
mas "Skitch", id: 425955336
mas "Slack", id: 803453959
